/* alert title when mail is not available */
"Can't Send Mail" = "لا يمكن إرسال البريد";

/* Button Title */
"Cancel" = "إلغاء";

/* Back Button */
"Back" = "رجوع";

/* Done Button */
"Done" = "تم";

/* Button Title in Action Sheet */
"Email" = "البريد الإلكتروني";

/* Enter a new name */
"Enter a new name" = "أدخل اسمًا جديدًا";

/* Title of Cell For Navigating More Apps */
"More Apps" = "مزيد من التطبيقات";

/* Title of Cell For Navigation More Sites */
"More Sites" = "مزيد من المواقع";

/* Tools title in sidebar header section */
"Tools" = "الأدوات";

/* Apps title in sidebar header section */
"Apps" = "تطبيقات";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "‎@% التطبيقات";

/* Related Apps title in sidebar header section */
"Related Apps" = "تطبيقات ذات صلة";
"Related Sites" = "مواقع ذات صلة";

/* OK */
"OK" = "موافق";

/* Button Title Action Sheet */
"Open in Safari" = "فتح في برنامج Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "سياسة الخصوصية";

/* Rename */
"Rename" = "إعادة تسمية";

/* Button Title Action Sheet */
"Share by Email" = "مشاركة عبر البريد الإلكتروني";

/* Button Title Action Sheet */
"Share on Twitter" = "مشاركة على Twitter‏";

/* Button Title Action Sheet */
"Share on Facebook" = "مشاركة على Facebook‏";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "عرض أقل";

/* Show # More expandable row title */
"Show %d More" = "إظهار %d المزيد";

/* Sign In */
"Sign In" = "تسجيل الدخول";

/* Sign Out Button Title */
"Sign Out" = "تسجيل الخروج";

/* Title Nav for Terms of Service */
"Terms of Service" = "بنود الخدمة";

/* Button Title in Action Sheet */
"Tweet" = "تغريدة";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "لم يتم تكوين الجهاز لإرسال رسالة بريد إلكتروني.إذا كنت تريد إرسال رسالة بريد إلكتروني، فعليك تكوين حساب بريد.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "الشروط والخصوصية";

/* Title Cell For Settings Page */
"Settings" = "الإعدادات";

/* Title Cell For Help Page */
"Help" = "مساعدة";

/* Title Cell For Rating App */
"Rate This App" = "تقييم هذا التطبيق";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "اضغط مرتين للانتقال إلى متجر التطبيقات.";

/* Title Cell For Sharing App */
"Share This App" = "مشاركة هذا التطبيق";

/* Leave App Title */
"Leave %@?" = "مغادرة ‎%@‎؟";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "يؤدي هذا الإجراء إلى إطلاق تطبيق منفصل.للرجوع، انقر نقرًا مزدوجًا فوق زر \"الصفحة الرئيسية\".";

/* Send Feedback */
"Send Feedback" = "إرسال ملاحظات";

/* Free Button Label */
"Free" = "مجاني";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "لا توجد حسابات Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "يمكنك إضافة أو إنشاء حساب Twitter في الإعدادات.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "قام %@ بتسجيل الدخول باستخدام صورة افتراضية.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "قام %@ بتسجيل الدخول باستخدام صورة ملف التعريف.";

/* Accessibility label for logged out user */
"User is signed out." = "تم تسجيل خروج المستخدم.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "إضافة المزيد.";

/* Hint for logged in user */
"Signs out or switches user." = "يسجل خروج المستخدم أو يغيره.";

/* Hint for logged out user */
"Signs in user." = "يسجل دخول المستخدم.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "حالة النظام";

